{
  "enUS": {
    "financial": {
      "financial": "financial",
      "SSET": "financial",
      "description": "<speak><prosody rate='medium'>A scam that affects your bank accounts, such as savings or checking is a financial scam. Also, any scam that involves investment accounts, credit card, or mortgage accounts is a financial scam.</prosody></speak>",
      "question": "<speak><prosody rate='medium'>Thank you for that information. For the correct reporting instructions, please Tell me which situation applies: check scam, unauthorized withdrawal, mortgage or foreclosure scam, Or is it something else.</prosody></speak>"
    },
    "imposter": {
      "imposter": "imposter",
      "SSET": "imposter",
      "description": "<speak><prosody rate='medium'>A scam that involves some sort of trickery where a person is trying to make you think they are from a trusted entity, such as the government, or a known company. An imposter scam can also involve someone pretending to be a love interest, or a family member.</prosody></speak>",
      "question": "<speak><prosody rate='medium'>Thank you for that information. Just one more question: Did you experience someone pretending to be from the IRS, Social security office, a trusted person, company, or from another government office? Are you experiencing phishing, or a love interest scam. Or is it something else.</prosody></speak>"
    },
    "moving": {
      "moving": "moving",
      "SSET": "moving",
      "description": "<speak><prosody rate='medium'>Some moving companies use fraudulent practices such as demanding cash up front, or requiring you to pay additional money before they will return your belongings.</prosody></speak>",
      "question": "<speak><prosody rate='medium'>Thank you for that information. Were you moving <prosody volume='loud'><prosody rate='slow'>within</prosody></prosody> your same state. or <prosody volume='loud'><prosody rate='slow'>to a different</prosody></prosody> state.</prosody></speak>"
    },
    "fraud": {
      "fraud": "fraud",
      "SSET": "fraud",
      "description": "<speak><prosody rate='medium'>Fraud scams occur when someone steals personal information from you, then uses that information to pretend they are you<break time='1ms'/> in order to gain access to services such as unemployment, or social security.</prosody></speak>",
      "question": "<speak><prosody rate='medium'>Thank you for that information. Just one more question, please tell me the type of identity theft you experienced: <prosody volume='loud'><prosody rate='slow'>employment</prosody></prosody><break time='3ms'/> <prosody volume='loud'><prosody rate='medium'>unemployment</prosody></prosody><break time='3ms'/> <prosody volume='loud'><prosody rate='medium'>tax</prosody></prosody><break time='3ms'/> <prosody volume='loud'><prosody rate='slow'>medical</prosody></prosody><break time='3ms'/> <prosody volume='loud'><prosody rate='slow'>medicaid or medicare</prosody></prosody><break time='3ms'/> or another type of fraud.</prosody></speak>"
    }
  },
  "esUS": {
    "financiera": {
      "financial": "financiera",
      "SSET": "financiera",
      "description": "<speak><prosody rate='medium'>Una estafa financiera ocurre cuando afecta tus cuentas bancarias, de ahorros o  cheques, de inversiones o hipotecarias, así como, tarjetas de créditos o débitos.</prosody></speak>",
      "question": "<speak><prosody rate='medium'>Gracias hola hola hola por esa información. Ahora, para darte las instrucciones correctas sobre dónde hacer el reporte, dime qué situación aplica a tu caso: fue una estafa con un cheque falso o no solicitado, un retiro no autorizado de tu cuenta, o ¿se trató de otra cosa?</prosody></speak>"
    },
    "impostor": {
      "imposter": "impostor",
      "SSET": "impostor",
      "description": "<speak><prosody rate='medium'>Una estafa de impostor ocurre cuando alguien usa engaños para hacerte creer que es miembro de una organización confiable, empleado del gobierno o de una empresa conocida. También, un impostor puede fingir un interés romántico o que es un pariente con problemas.</prosody></speak>",
      "question": "<speak><prosody rate='medium'>Gracias por esa información. Ahora, dime: ¿Alguien se comunicó contigo haciédose pasar por una persona de confianza, o como empleado del IRS, del Seguro Social u otra oficina del Gobierno o empresa conocida? ¿Ocurrió por internet? O, ¿fue otra cosa?</prosody></speak>"
    },
    "mudanza": {
      "moving": "mudanza",
      "SSET": "mudanza",
      "description": "<speak><prosody rate='medium'>Una estafa de mudanza ocurre cuando la empresa usa prácticas fraudulentas, como exigirte un pago en efectivo por adelantado, o pedirte pagos adicionales para entregar tus pertenencias.</prosody></speak>",
      "question": "Gracias por esa información."
    },
    "fraude": {
      "fraud": "fraude",
      "SSET": "fraude",
      "description": "<speak><prosody rate='medium'>Una estafa de robo de identidad ocurre cuando alguien usa tu información personal para hacerse pasar por ti, con el fin de obtener acceso a servicios, como el seguro por desempleo, o del Seguro Social, entre otros.</prosody></speak>",
      "question": "<speak><prosody rate='medium'>Gracias por esa información. Ahora, dime: ¿cuál de estos tipos de robo de identidad se parece a tu caso: <prosody volume='loud'><prosody rate='slow'>empleo</prosody></prosody><break time='3ms'/> <prosody volume='loud'><prosody rate='medium'>seguro por desempleo</prosody></prosody><break time='3ms'/> <prosody volume='loud'><prosody rate='medium'>impuestos</prosody></prosody><break time='3ms'/> <prosody volume='loud'><prosody rate='slow'>servicios médicos</prosody></prosody><break time='3ms'/> <prosody volume='loud'><prosody rate='slow'>medicaid o medicare</prosody></prosody><break time='3ms'/> u otro tipo de fraude.</prosody></speak>"
    }
  }
}
